<template>
    <main>
        <Slider2></Slider2>
        <div class="container">
            <h3 class="About-name">OOO "AutoBar"</h3>
            <p>
                <span class="description-company">AutoBar</span> - один из самых известных поставщиков автомобилей на российский рынок. У компании наработан огромный опыт по организации всей цепочки поставки автомобиля, начиная с поиска необходимого транспортного средства до его вручения конечному потребителю.

                Мы помогаем своим Клиентам найти автомобили отличного качества  с известной историей!
            </p>
            <p>
                Предоставляем услуги по выбору, приобретению и доставке автомобилей из Японии, США, Арабских Эмиратов (Дубаи), Южной Кореи, а также с пробегом по Владивостоку.
            </p>
            <p>
                Мы-это люди, которые с детства интересуются автомобилями, изучали автомобили и постоянно совершенствуют свои знания в области автомобилей!

                У нас нет случайных людей, ВСЕ являются настоящими гуру в автомобильной отрасли!
            </p>
            <p>
                <span class="description-company">Миссия нашей компании:</span> Мы безусловно продаём машины, а также помогаем людям сделать правильный выбор в приобретении автомобиля!
            </p>
            <p>
                <span class="description-company">Девиз:</span> Машины покупают у нас!
            </p>
            <p>
                <span class="description-company">Назначение:</span> Продажа и обслуживание автомобилей. Региональный оператор.
            </p>
        </div>


    </main>
</template>

<script>
import Slider2 from "@/components/Slider/Slider2.vue";

export default {
    name: "AboutCompanyView",
    components: {Slider2}
}

</script>

<style scoped>

</style>
